Repository: CherryFramework/cherry-white-label
Catalog: languages/cherry-white-label-*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, uk

source: Get Started
de_de: Los geht's
es_es: Empieza
fr_fr: Démarrer
it_it: Iniziare
ru_ru: Начать
uk: Що ж, почнемо?

source: Customize Your Site
de_de: Anpassung der Website
es_es: Personalize Su Sitio Web
fr_fr: Personnaliser Votre Site
it_it: Personalizza il Tuo Sito
ru_ru: Настроить ваш сайт
uk: Налаштуйте свій сайт

source: or, <a href="
de_de: oder <a href=“
es_es: o, <a href="
fr_fr: ou, <a href="
it_it: o, <a href="
ru_ru: или, <a href="
uk: або, <a href="

source: Next Steps
de_de: Die nächsten Schritte
es_es: Pasos siguientes
fr_fr: Étapes suivantes
it_it: Prossimi Passi
ru_ru: Следующие шаги
uk: Подальші Дії

source: Edit your front page
de_de: Bearbeiten Sie Ihre Titelseite
es_es: Editar su página principal
fr_fr: Modifier votre page d'accueil
it_it: Modifica la tua prima pagina
ru_ru: Редактировать Домашнюю страницу
uk: Редагувати стартову сторінку

source: Add additional pages
de_de: Zusätzliche Seiten hinzufügen
es_es: Añadir páginas adicionales
fr_fr: Ajouter des pages supplémentaires
it_it: Aggiungere pagine supplementari
ru_ru: Добавить дополнительные страницы
uk: Додайте сторінки

source: Add a blog post
de_de: Blogebeitrag hinzufügen
es_es: Agregar una entrada de blog
fr_fr: Ajouter un article de blog
it_it: Aggiungi un post sul blog
ru_ru: Добавить запись блога
uk: Створіть публікацію блоґу

source: Write your first blog post
de_de: Ihren ersten Blogbeitrag schreiben
es_es: Escriba su primera entrada en el blog
fr_fr: Écrivez votre premier article de blog
it_it: Scrivi il tuo primo post sul blog
ru_ru: Создайте вашу первую запись блога
uk: Створіть свою першу публікацію.

source: Add an About page
de_de: Eine Über uns Seite hinzufügen
es_es: Añadir página About
fr_fr: Ajouter la page À propos
it_it: Aggiungere una pagina About
ru_ru: Добавьте страницу "О компании"
uk: Створіть сторінку "Про нас"

source: View your site
de_de: Sehen Sie sich Ihre Website an
es_es: Ver su página web
fr_fr: Voir votre site
it_it: Visualizza il tuo sito
ru_ru: Просмотрите ваш сайт
uk: Перегляньте свій сайт

source: More Actions
de_de: Mehr Aktionen
es_es: Mas Acciones
fr_fr: Plus d'Actions
it_it: Più azioni
ru_ru: Больше действий
uk: Більше дій

source: Manage <a href="
de_de: <a href=" verwalten
es_es: Maneje <a href="
fr_fr: Gérer <a href="
it_it: Gestire <a href="
ru_ru: Управлять <a href="
uk: Керувати <a href="

source: Turn comments on or off
de_de: Kommentare ein- ausschalten
es_es: Activar o desactivar comentarios
fr_fr: Activer ou désactiver des commentaires
it_it: Accendere commenti o disattivare
ru_ru: Включить или отключить комментарии.
uk: Увімкніть чи вимкніть коментарі

source: Learn more about getting started
de_de: Erfahren Sie mehr über die ersten Schritte
es_es: Obtenga más información sobre cómo empezar
fr_fr: En savoir plus sur le démarrage
it_it: Ulteriori informazioni su come iniziare
ru_ru: Узнайте больше о том, как начать работу с вашим сайтом
uk: Дізнайтеся більше про початок роботи

source: Saved successfully
de_de: Erfolgreich gespeichert
es_es: Guardado exitosamente
fr_fr: Enregistré avec succès
it_it: Salvato con successo
ru_ru: Успешно сохранён
uk: Успішно збережено

source: Error validate data
de_de: Fehler beim Daten validieren
es_es: Error de validación de los datos
fr_fr: Erreur de validation de données
it_it: Dati convalidare Errore
ru_ru: Ошибка проверки данных
uk: Помилка перевірки вмісту.

source: White Label
fr_fr: Marque blanche
it_it: Etichetta Bianca
uk: Біла мітка

source: Dismiss this notice.
de_de: Diese Meldung nicht beachten.
es_es: No preste atención a este aviso
fr_fr: Ignorer ce message.
it_it: Congeda presente avviso.
ru_ru: Закрыть это уведомление.
uk: Знехтувати цим повідомленням.

source: Tab brand
de_de: Tab Marke
es_es: Pestaña brand
fr_fr: Marque de l'onglet
it_it: Marchio Tab
ru_ru: Брэнд вкладки
uk: Марка вкладки

source: Admin bar
es_es: Barra de Admin
fr_fr: Barre d'administration
it_it: Barra Admin
ru_ru: Админ панель:
uk: Панель адміністратора

source: Hide Admin Bar logo:
de_de: Admin Bar Logo ausblenden:
es_es: Ocultar Barra del logo de Admin:
fr_fr: Masquer le logo de la barre d'administration
ru_ru: Спрятать логотип админ панели:
uk: Приховати логотип в панелі адміністратора

source: Upload your Logo 16x16px:
de_de: Laden Sie Ihr Logo 16x16px hoch:
es_es: Suba tu logotipo 16x16px:
fr_fr: Charger votre logo 16x16px:
it_it: Carica il tuo logo 16x16px:
ru_ru: Загрузить логотип 16x16px:
uk: Завантажте свій логотип розмірами (16x16px)

source: Browse
de_de: Durchsuchen:
es_es: Navegar
fr_fr: Parcourir
it_it: Sfoglia
ru_ru: Обзор...
uk: Огляд

source: Remove
de_de: entfernen
es_es: Eliminar
fr_fr: Enlever
it_it: Rimuovere
ru_ru: Удалить
uk: Видалити

source: Welcome Panel settings
de_de: Begrüßungs Panel-Einstellungen
es_es: Ajustes de panel de Bienvenida
fr_fr: Réglages de Panneau "Bienvenue"
it_it: Impostazioni del pannello di benvenuto
ru_ru: Настройки Панели приветствия:
uk: Налаштування панелі "Ласкаво просимо"

source: Add Welcome Panel logo:
de_de: Begrüßungs Panel-Logo hinzufügen
es_es: Añadir el logo a Panel "Bienvenida"
fr_fr: Ajouter le logo sur le panneau "Bienvenue":
it_it: Aggiungi pannello di benvenuto logo:
ru_ru: Добавить логотип Панели приветствия:
uk: Додати логотип на панель "Ласкаво просимо"

source: Welcome Panel heading:
de_de: Begrüßungs Panel Überschrift:
es_es: Título "Bienvenida" en el panel:
fr_fr: Titre du panneau "Bienvenue":
it_it: Benvenuti voce Pannello:
ru_ru: Заголовок Панели приветствия:
uk: Заголовок панелі "Ласкаво просимо"

source: Welcome Panel text:
de_de: Begrüßungs Panel Text:
es_es: Añadir el logo de "Bienvenida" a Panel
fr_fr: Texte du panneau Bienvenue:
it_it: Benvenuti testo del pannello:
ru_ru: Текст Панели приветствия:
uk: Текст панелі "Ласкаво просимо"

source: Add your own Welcome Panel?:
de_de: Eigene Begrüßung Panel hizufügen?
es_es: Agrega tu propio panel de bienvenida ?:
fr_fr: Ajouter votre panneau "Bienvenue"?:
it_it: Aggiungi il tuo pannello di benvenuto?:
ru_ru: Добавить пользовательскую Панель приветствия?:
uk: Створити власну панель "Ласкаво просимо"?

source: Visible To:
de_de: ﻿Sichtbar für
es_es: Visible para:
fr_fr: Visible à:
it_it: Visibile a:
ru_ru: Отображается для:
uk: Видимий для:

source: Footer
es_es: Pie de página
fr_fr: Pied de page
ru_ru: Футер
uk: Футер

source: Hide Wordpress version:
de_de: Wordpress Version ausblenden
es_es: Ocultar la versión de Wordpress:
fr_fr: Masquer la version Wordpress:
it_it: Nascondere versione Wordpress:
ru_ru: Спрятать версию Wordpress:
uk: Приховати версію WordPress

source: Developer Website Name:
de_de: Website Entwickler Name:
es_es: Nombre del Desarrollador de la página Web:
fr_fr: Nom du développeur du site web:
it_it: Nome Sito web dello sviluppatore:
ru_ru: Название сайта разработчика:
uk: Ім'я розробника сайту

source: Developer Website URL:
de_de: Website Entwickler URL
es_es: Enlace a la página WEb del Desarrollador:
fr_fr: URL du développeur du site web:
it_it: Sviluppatore Website URL:
ru_ru: Ссылка на сайт разработчика:
uk: Посилання на сайт розробника

source: Example: http://your-website.com
de_de: Beispiel : http://your-website.com
es_es: Ejemplo: http://your-website.com
fr_fr: Exemple: http://your-website.com
it_it: Esempio: http://your-website.com
ru_ru: Например: http://your-website.com
uk: Приклад: http://your-website.com

source: Login
es_es: Usuario
fr_fr: Connexion
ru_ru: Вход на сайт
uk: Вхід

source: Custom login logo:
de_de: Benutzerdefiniertes Login Logo:
es_es: Logotipo personalizado en la página de Inicio:
fr_fr: Logo personnalisé de la page de Connexion
it_it: Login logo personalizzato:
ru_ru: Пользовательский логотип страницы входа на сайт:
uk: Власний логотип на сторінці входу

source: Login page Background:
de_de: Login-Seite Hintergrund:
es_es: El fondo de la página de Inicio:
fr_fr: Arrière-plan de la page de Connexion
it_it: Pagina di login di sfondo:
ru_ru: Фон страницы входа на сайт:
uk: Фон сторінки входу

source: Custom login css:
de_de: Benutzerdefiniertes Login-CSS
es_es: Clase CSS personalizados para la página de Inicio:
fr_fr: Style CSS personnalisé de la page de Connexion
it_it: Login personalizzato css:
ru_ru: Пользовательские правила css окна входа на сайт:
uk: Власні стилі CSS для сторінки входу

source: Dashboard settings
de_de: Dashboard Einstellungen
es_es: Ajustes del Tablero
fr_fr: Paramètres du tableau de bord
ru_ru: Настройки админ панели
uk: Налаштування майстерні

source: Hide Help Box:
de_de: Hilfe Box ausblenden:
es_es: Ocultar panel de soporte:
fr_fr: Masquer la boîte "Besoin d'aide?"
it_it: Nascondere Aiuto Box:
ru_ru: Спрятать окно справки:
uk: Приховати допоміжну панель

source: This setting will hide "help box" bar on dashboard section
de_de: Diese Einstellung wird Hilfe Box Leiste in der Dashboard Sektion ausblenden
es_es: Esta configuración le ayuda a ocultar la sección de consejos "panel de soporte"
fr_fr: Ce paramètre permet de masque la boîte "Besoin d'aide?" sur la section du tableau de bord
it_it: Questa impostazione nasconde bar "scatola aiuto" nella sezione cruscotto
ru_ru: Эта настройка скроет панель \ "help box" в админ панели
uk: Це налаштування допоможе вам приховати панель підказок у розділі "Майстерня"

source: Hide Screen Options:
de_de: Ausblenden von Bildschirmoptionen:
es_es: Ocultar Opciones de la pantalla:
fr_fr: Masquer Paramètres de l'écran:
it_it: Nascondi Opzioni schermo:
ru_ru: Спрятать Настройки отображения:
uk: Приховати "параметри екрану"

source: This setting will hide "screen option" bar on dashboard section
de_de: Diese Einstellung wird Bildschirmeinstellunegn in der Dashboard Sektion ausblenden
es_es: Esta configuración le ayuda a ocultar la sección de consejos "screen option"
fr_fr: Ce paramètre permet de masque la boîte "Paramètres de l'écran" sur la section du tableau de bord
it_it: Questa impostazione nasconde bar "opzione della schermata" nella sezione cruscotto
ru_ru: Эта настройка скроет панель \ "screen option" в админ панели
uk: Це налаштування допоможе вам приховати панель "Параметри екрану" у розділі "Майстерня"

source: Authorization settings
de_de: Autorisierungeinstellungen
es_es: Ajustes de de autorización
fr_fr: Paramètres d'autorisation
it_it: Impostazioni di autorizzazione
ru_ru: Настройки авторизации:
uk: Налаштування входу

source: Change Admin Panel Slug:
de_de: Admin Panel Slug ändern :
es_es: Cambiar el Slug de Panel de Admin:
fr_fr: Changer slug du panneau d'administration
it_it: Cambiare pannello di amministrazione Slug:
ru_ru: Изменить слаг админ панели:
uk: Змінити слаґ панелі управління

source: Change Forgot Password Slug:
de_de: "Passwort vergessen"- Slug ändern:
es_es: Cambiar el Slug de la página de la página Se te olvidó tu contraseña:
fr_fr: Changer slug de la page Mot de passé oublié
it_it: Cambia Password dimenticata Slug:
ru_ru: Изменить слаг страницы восстановления пароля:
uk: Змінити слаґ сторінки відновлення паролю

source: Save Change
de_de: Änderungen speichern
es_es: Guardar Cambios
fr_fr: Enregistrer les changements
it_it: Salva impostazioni
ru_ru: сохранить изменения
uk: Зберегти зміни
